arduino-ide-bin
betterdiscordctl
devilspie2
devilspie2-debug
electron30-bin
electron30-bin-debug
gnome-browser-connector-git
gnome-shell-extension-display-brightness-ddcutil-git
gnome-shell-extension-media-controls
gnome-shell-extension-pop-shell-git
gnome-shell-extension-tiling-assistant
google-chrome
haguichi
haguichi-debug
heroic-games-launcher-bin
libpamac-aur
logmein-hamachi
lunacy-bin
neofetch
pamac-aur
pinta
pop-icon-theme-git
pop-launcher-git
pop-launcher-git-debug
pop-shell-shortcuts-git
pop-shell-shortcuts-git-debug
postman-bin
sklauncher-bin
spotify
visual-studio-code-bin
wezterm-nightly-bin-debug
wlogout
wlogout-debug
wpgtk
yay
yay-debug
