alacritty
arduino-ide-bin
baobab
base
base-devel
betterdiscordctl
btop
btrfs-progs
cava
cmake
conky
cronie
ddcutil
decibels
devilspie2
discord
dkms
efibootmgr
epiphany
extension-manager
f3d
fastfetch
firefox
fuse2
gdm
git
gnome-backgrounds
gnome-browser-connector-git
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-display-brightness-ddcutil-git
gnome-shell-extension-media-controls
gnome-shell-extension-pop-shell-git
gnome-shell-extension-tiling-assistant
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
google-chrome
goverlay
grilo-plugins
gst-plugin-pipewire
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
haguichi
heroic-games-launcher-bin
htop
intel-ucode
iwd
jdk-openjdk
jq
kolourpaint
libaio
libpulse
libva-nvidia-driver
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
loupe
lunacy-bin
malcontent
mangohud
mesa-demos
mysql-workbench
nano
nautilus
neofetch
network-manager-applet
networkmanager
npm
nvidia
nvidia-settings
nvtop
obs-studio
orca
pamac-aur
papers
pinta
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
playerctl
postman-bin
python-pip
python-pywal
reflector
rygel
showtime
simple-scan
sklauncher-bin
smartmontools
snapshot
spotify
steam
stow
sushi
tecla
timeshift
ttf-jetbrains-mono-nerd
vim
virtualbox
virtualbox-host-dkms
visual-studio-code-bin
vlc
vulkan-tools
wezterm
wget
wireless_tools
wireplumber
wlogout
wofi
wpgtk
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xdg-utils
xdotool
xorg-server
xorg-xinit
yadm
yay
yay-debug
yelp
zip
zram-generator
zsh
